
"iRateView_do_you_like" = "Você está gostando do nosso aplicativo?";
"iRateView_what_happened" = "O que houve?";
"iRateView_what_please_write" = "Por favor, diga-nos como melhorar o aplicativo";
"iRateView_good" = "Muito Bom! Obrigado!";
"iRateView_support" = "Ajude-nos e coloque sua opinião sobre o aplicativo na App Store";
"iRateView_rate_app" = "Avalie o aplicativo";
"iRateView_write_support" = "Fale conosco";
"iRateView_rate" = "Avaliação";
"iRateView_cancel" = "Cancelar";

"iRateView_supportEmail_text" = "Olá, \n\n\nMuito obrigado(a)!\n\nDispositivo: %@ \n iOS %@ \nVersão %@";
"iRateView_error_email_settings" = "Para enviar a mensagem, você deve previamente autorizar a caixa de correio";
"iRateView_support_close" = "Fechar";
